INSERT INTO [dbo].[Rooms]
VALUES (N'8239f005-c2e9-4bc1-acd8-5b3fcbbf3896', N'0ff4e570-e3c9-4312-a7cd-3cfe6a162831', N'ул. Богдана, 22', 50, 0, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'833ebf5c-9ede-434c-a551-923c73ba3a26', N'7f43ff20-d850-457d-b92a-53c8e794700a', N'ул. Богдана, 20', 20, 0, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'9ccab20e-6eb5-4a0b-b542-213b8e9d65a2', N'161968d1-76d9-4f14-b4d5-a6fdcf603866', N'ул. Якуба Коласа, 1', 10, 0, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'1c1c22e4-a01a-44b2-94e7-0afc05cca37a', N'0ff4e570-e3c9-4312-a7cd-3cfe6a162831', N'ул. Янки Купалы, 19', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0);