INSERT INTO [dbo].[Rooms]
VALUES (N'8239f005-c2e9-4bc1-acd8-5b3fcbbf3896', N'0ff4e570-e3c9-4312-a7cd-3cfe6a162831', N'ул. Богдана, 22', 50, 0, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'833ebf5c-9ede-434c-a551-923c73ba3a26', N'7f43ff20-d850-457d-b92a-53c8e794700a', N'ул. Богдана, 20', 20, 0, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'9ccab20e-6eb5-4a0b-b542-213b8e9d65a2', N'161968d1-76d9-4f14-b4d5-a6fdcf603866', N'ул. Якуба Коласа, 1', 10, 0, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'1c1c22e4-a01a-44b2-94e7-0afc05cca37a', N'0ff4e570-e3c9-4312-a7cd-3cfe6a162831', N'ул. Янки Купалы, 19', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'87240e8b-884e-4001-94ea-61962a895524', N'7f43ff20-d850-457d-b92a-53c8e794700a', N'ул. Янки Купалы, 21', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'0832eb4c-e828-4e89-8b67-4c213044f0f9', N'161968d1-76d9-4f14-b4d5-a6fdcf603866', N'пр-т Октября, 256', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'7f4956d6-0f99-428b-a743-6d42653df189', N'92226281-0bcd-4e13-8360-c448e565506a', N'ул. Кастуся Калиновского, 26', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'1d9eacf4-199a-4081-88aa-1a91619d85b7', N'5b3106da-c664-40ae-b3d3-63cc79acb319', N'ул. Тадеуша Костюшко, 1', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'41afd00e-e495-4fc1-938d-33e609be1be9', N'e35bc1c2-8766-4efa-981e-fd0228dbe60d', N'ул. Яна Гуса, 111', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0),
(N'ea923a60-7c0e-41c4-b94a-3a695fd7a4a2', N'0ff4e570-e3c9-4312-a7cd-3cfe6a162831', N'ул. Максима Богдановича, 13', 40, 1, 0.3, 1.0, 0.8, 1.0, 1.0);