INSERT INTO [dbo].[Tenants]
VALUES (N'fbe6fe70-fff9-419d-b249-9d78952dbce4', N'Торговый центр 10', N'ул. Ленина, 20', N'+375295412564'),
(N'caea3df3-b094-47cd-9c91-caaba267e02d', N'Кафэ "Золотой петушок"', N'ул. Ленина, 33', N'+375294512785'),
(N'20f1cbfc-fe2a-4aa3-85bf-c717e1558bc1', N'Горкоопторг', N'ул. Карла Маркса, 1', N'+375299999999'),
(N'33d7a219-6711-44cf-8342-46faa50bc9de', N'ГОРПП "Лобаз"', N'пр. Октября, 221', N'+375291111111'),
(N'3679e72a-1871-42d2-ab41-a61c86cd8028', N'ОТТЦ Гарант', N'пр. Независимости, 2', N'+375292315645'),
(N'ac6c22ae-b940-43fd-ba13-cdb2a391b5c6', N'ПО Локон', N'пр. Победы, 321', N'+375295645521'),
(N'60c4da1a-cc10-424b-bdc3-34558016c09d', N'Аптека 7', N'пр. Октября, 3', N'+375299876543');